" bytes" = " byte";
" of " = " van ";
" was not found." = " niet gevonden.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ genaamd \"%@\" bestaat al op deze locatie. Wilt u het vervangen door %@ die u wilt verplaatsen?";
"A newer item" = "Een nieuwer bestand";
"An error occurred while deleting." = "Er is een fout opgetreden bij het wissen.";
"An item" = "Een onderdeel";
"An older item" = "Een ouder onderdeel";
"Apply to all" = "Pas toe op alles";
"Bytes/Second:" = "Bytes/seconde:";
"Choose Folder" = "Kies map";
"Continue" = "Ga door";
"Copied %u items to \"%@\"" = "%u onderdelen naar \"%@\" gekopieerd";
"Copied: " = "Gekopieerd: ";
"Copy" = "Kopieer";
"Copying \"%@\"" = "Kopieer \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopieer \"%@\" naar \"%@\"";
"Copying %u items to \"%@\"" = "Kopieert %u onderdelen naar \"%@\"";
"Count: %u" = "Aantal: %u";
"Delete" = "Wis";
"Deleting from \"%@\"." = "Wis van \"%@\".";
"Don't Replace" = "Vervang niet";
"Error!" = "Fout!";
"Folder" = "Map";
"Item: \"" = "Onderdeel: \"";
"Move" = "Verplaats";
"Moving \"%@\"" = "Verplaatst \"%@\"";
"Moving \"%@\" to \"%@\"" = " Verplaatst \"%@\" naar \"%@\"";
"Name:" = "Naam:";
"New Folder" = "Nieuwe map";
"Not enough free space at destination.  %@ of additional free space required." = "Niet genoeg vrije ruimte op het doelvolume. Er is nog %@ vrije ruimte nodig.";
"Package" = "Pakket";
"Permission error.  File is not readable." = "Bevoegdheden probleem. Bestand is niet leesbaar.";
"Preparing to Copy \"%@\"" = "Bereidt kopiëren voor van \"%@\"";
"Preparing to Move \"%@\"" = "Bereidt verplaatsen voor van \"%@\"";
"Preparing to copy to \"%@\"" = "Bereidt kopiëren voor naar \"%@\"";
"Remaining Items:" = "Resterende onderdelen:";
"Remaining:" = "Resterend:";
"Replace" = "Vervang";
"Replace?" = "Vervang?";
"Skip" = "Sla over";
"Stop" = "Stoppen";
"Symbolic Link" = "Symbolische alias";
"Time Remaining:" = "Resterende tijd:";
"Total Items:" = "Totaal onderdelen:";
"Total:" = "Totaal:";
"Volume" = "volume";
"You don't have write permission at \"%@\"" = "U heeft geen schrijfrechten in \"%@\"";
"copy" = "kopie";
"newer one" = "recentere";
"older one" = "oudere";
"one" = "één";
"untitled folder" = "naamloze map";
"untitled.txt" = "naamloos.txt";

/* ==== UNLOCALIZED ==== */

"An error occurred." = "An error occurred.";
"Computer" = "Computer";
"Document" = "Document";
